export default {
    cinema: 'ሲኒማ',
   
     directories: 'ማውጫዎች',
     
     books: 'መጽሐፍት',
     news:'ዜና',
     logout:'ውጣ',
     signin:'ግባ',
     CinemaS:'ሲኒማ የጊዜ ሰሌዳ',
     to:'ወደ',
     only:'ብቻ ',
     up:'መጪ ፊልሞች',
     signup:'ክፈት',
     signup2:'ክፈት ወደ ',
     AboutUs:'ስለ እኛ',
     OurStory:'ታሪካችን',
     copy: {
       p1:'በንግድ ስሙ ዜዲ በመባል የሚታወቀው ዜዴ ስማርት ትሬዲንግ ኃ.የተ.የግ.ማ ድርጅት በኢትዮጵያ ውስጥ በጣም ተመራጭ የመስመር ላይ ንግድ አገልግሎት አቅራቢ የመሆን ራዕይ ያለው ኩባንያ ነው ፡፡ ቆንጆ ፣ ፈጠራ እና በይነተገናኝ ድር ጣቢያዎችን ፣ ሞባይልን እና የኮምፒተር መተግበሪያዎችን ለመስራት ያተኮረ ፡፡ ለሁሉም ፍላጎቶችዎ የቴክኖሎጂ መፍትሄዎች ብዛት ለመሆን መፈለግ።',
       os: ' በንግድ ስሙ ዜዲ በመባል የሚታወቀው ዜዴ ስማርት ትሬዲንግ ኃ.የተ.የግ.ማ ድርጅት በኢትዮጵያ ውስጥ በጣም ተመራጭ የመስመር ላይ ንግድ አገልግሎት አቅራቢ የመሆን ራዕይ ያለው ኩባንያ ነው ፡፡ ቆንጆ ፣ ፈጠራ እና በይነተገናኝ ድር ጣቢያዎችን ፣ ሞባይልን እና የኮምፒተር መተግበሪያዎችን ለመስራት ያተኮረ ፡፡ ለሁሉም ፍላጎቶችዎ የቴክኖሎጂ መፍትሄዎች ብዛት ለመሆን መፈለግ።',
       os2: 'ጥያቄ አለ? በመርካቶ ፣ 379 ሁድሰን ሴንት ፣ አዲስ አበባ ፣ ኢትዮጵያ ውስጥ በመደብር ውስጥ ያሳውቁን ወይም ይደውሉልን (+011) 96 716 6879',
       om:' "ደንበኞች በመስመር ላይ ለመግዛት የሚፈልጉትን ማንኛውንም ነገር የሚያገኙበት እና የሚያገኙበት እና በደንበኞች ዘንድ በጣም ዝቅተኛ ዋጋ ያላቸውን ደንበኞችን ለማቅረብ የሚሞክሩበት በጣም ደንበኛ-ተኮር ኩባንያ ለመሆን ፡፡"'
     },
     OurMission:'ተልእኳችን', 
     ContactUs:'አግኙን',
     SendUs:'መልእክት ይላኩልን',
     Submit:'አስገባ',
     Address:'አድራሻ',
     Let:'እንነጋገር',
     Sale:'የሽያጭ ድጋፍ',
     Categories:'ምድቦች',
     News:'ዜና',
     Term:'ውሎች እና ሁኔታዎች',
     Privacy:'የ ግል የሆነ',
     Info:'መረጃ',
     in:'* ለመጀመሪያዎቹ ሶስት (3) ቀናት ነፃ ነው። ከዚያ በኋላ በቀን 2 ብር ያስከፍላል ፡፡ ውሎች እና ሁኔታዎች ይተገበራሉ። ',
     you:'ለመቀጠል በመለያ መግባት አለብዎት'

   }